{

  "heroTitle": "Let's Craft Your Success Story, Together!",
  "heroSpan": "We provide dedicated creative teams to tech companies.",
  "heroButton": "Download our credential",

  "overTitle": "We have",
  "overText": "We provide dedicated creative teams to tech companies.",
  "exNum": "250",
  "exTitle": "Clients",
  "proNum": "150",
  "proTitle": "Employees",
  "awardNum": "2000",
  "awardTitle": "Projects",
  "socialNum": "20",
  "socialTitle": "Years of experience",

  "serviceTitle": "Our Service",
  "serviceText": "As a full-service agency, M-PRO is able to provide you all kinds of services in term of advertising, especially the below-the-line activities",
  "s1Title": "Event",
  "s1Text": "We turn your key message into concept, concept into visual, visual into event and events into memories",
  "s2Title": "Activation",
  "s2Text": "Activation is our strength. With our capacity and experience, concept and scale are never our problems",
  "s3Title": "Digital Marketing",
  "s3Text": "Developing strongly, dominating market share on the Digital Marketing platform",
  "s4Title": "Production",
  "s4Text": "With an in-house workshop, we are able to offer you the production in best quality with competitive price",
  "s5Title": "Merchandise",
  "s5Text": "Leveraging expertise and experience, we're fully prepared to meet your merchandising needs",
  "s6Title": "Branding",
  "s6Text": "Our solutions empower businesses by building strong brand identities, boosting competitiveness",

  "brandTitle": "Our Client",
  "brandText": "M-PRO is pleased to collaborate with partners and businesses of all sizes",

  "navHome": "Home",
  "navTeam": "Team",
  "navService": "Service",
  "navClient": "Client",

  "footerTitle": "M-PRO Company",
  "footerText": "M-pro is a leading unit in Vietnam in the field of new generation advertising services and technology. With pioneering and creativity, we are committed to providing breakthrough and effective advertising solutions to customers. With a commitment to quality and relentless creativity, M-pro is proud to be a reliable and trustworthy partner for all advertising and event organization needs.",
  "footerCategoryTitle": "Contact",
  "footerAddress": "Kiosque 1 Luong Huu Khanh St. Pham Ngu Lao Ward Dist. 1, Ho Chi Minh City,Vietnam",
  "footerPhone": "(+84)942 123 123",
  "footerMail": "gyginee@M-PRO.vn",

  "credits": "Copyright @ 2023 - Gyginee"
}
